Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=389_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Kansainvälisesti menestynyt Adjágas pääesiintyjäksi Ijahis idjaan
sme: Adjágas váldoloaiddasteaddjin Ijahis idjii

source: Kansainvälisesti menestynyt saamelaisyhtye Adjágas saapuu elokuussa Inarissa järjestettävän Ijahis idja - alkuperäiskansojen musiikkitapahtuman pääesiintyjäksi.
sme: Riikkaidgaskasaččat birgen sámejoavku Adjágas boahtá borgemánus Anáris lágiduvvon Ijahis idja - eamiálbmogiid musihkkadáhpáhusa váldoloaiddasteaddjin.

source: – Konsertti on Adjágasin ensimmäinen Suomessa.
sme: – Konsearta lea Adjágasa vuosttas Suomas.

source: Ijahis idja - festivaaliorganisaatio on iloinen saadessaan vastaanottaa näin merkittävän saamelaisyhtyeen tapahtumaan ja että heidän musiikkiaan kuullaan viimein Suomen saamelaisalueella, vs. kulttuurisihteeri Anna Näkkäläjärvi hehkuttaa.
sme: Ijahis idja - festiválaorganisášuvdna lea ilus, go oažžu vuostáiváldit ná dehálaš sámejoavkku dáhpáhussii ja ahte sin musihka beassat gullat viimmat Suoma Sámis, festiválahoavda Anna Näkkäläjärvi rámiida.

source: Adjágas yhdistää musiikissaan pohjoissaamelaista joikua ja moderneja musiikillisia sävyjä.
sme: Adjágas laktá musihkas davvisápmelaš juigosa ja modearna musihka šuoŋaid.

source: Yhtyeen viimeisin julkaisu on albumi Mánu rávdnji (2009), jota edelsi yhtyeen debyyttilevy Adjágas (2006).
sme: Joavkku maŋimuš albuma lea Mánu rávdnji (2009), man ovdal almmustuvai debyhtaskearru Adjágas (2006).

source: Adjágas esiintyi Vancouverin olympialaisten kulttuu-riohjelmassa ja on erittäin suosittu yhtye niin kotimaassaan Norjassa kuin kansainvälisestikin.
sme: Adjágas loaiddastii Vancouver olympiagilvvuid kulturprográmmas ja lea erenomáš bivnnut joavku nu ruovttueatnamis Norggas go riikkaidgaskasaččatge.

source: Vuoden 2010 teemana yhteenkuuluvuus
sme: Jagi 2010 temán lea oktiigullevašvuohta

source: Seitsemättä kertaa järjestettävä Ijahis idja raikaa Inarin kirkonkylällä 20.–22.8.2010.
sme: Čihččet geardde lágiduvvon Ijahis idja čuodjá Anára kirkosiiddas 20.–22.8.2010.

source: Festivaali on vakiinnuttanut asemansa tärkeimpänä saamelaismusiikkia esittelevänä tapahtumana Suomessa.
sme: Festivála lea stáđásmahttán iežas sajádaga sámemusihka ovdanbukti dehaleamos dáhpáhussan Suomas.

source: Festivaalin teemana on tänä vuonna alkuperäiskansojen yhteenkuuluvuus.
sme: Festivála temán lea dán jagi eamiálbmogiid oktiigullevašvuohta.

source: Alkuperäiskansoja saapuu Inariin kolmelta eri mantereelta ja kulttuurien kohtaaminen on ainutlaatuinen festivaalin historiassa.
sme: Eamiálbmogat bohtet Anárii golmma sierra nannámis ja kultuvrraid deaivvadeapmi lea áidnalunddot festivála historjjás.

source: Ijahis idjan päätapahtuma on lauantaina 23.8. järjestettävä Ijahis ija - konsertti, jossa kuullaan Adjágasin musiikin lisäksi alkuperäiskansavieraiden esityksiä, perinteisten saamelaisten vokaalimusiikkilajien esittäjiä sekä saamelaista räppiä Amocilta ja Ailu Vallelta ja paljon muuta saamelaismusiikkia.
sme: Ijahis ija váldodáhpáhus lea lávvardaga 23.8. lágiduvvon Ijahis ija - konsearta, gos gullat Adjágasa musihka lassin eamiálbmotgussiid loaiddastemiid, árbevirolaš sámi vokálamusihkkašlájaid loaiddasteaddjiid ja maiddái sámi räp Amocis ja Ailu Valles ja olu eará sámemusihka.

source: Ijahis idja - tapahtuman järjestävät yhteistyössä Saamelaiskäräjät, Anára Sámisearvi, Saamelaisalueen koulutuskeskus, Saamelaismuseo Siida, Inarin kunta, Giellagas-instituutti ja Inarin seurakunta.
sme: Ijahis idja - dáhpáhusa lágidit ovttasbarggus Anára Sámisearvi rs.

source: , 0408400383 ja tapahtuman verkkosivuilta osoitteesta www.ijahisidja.fi.
sme: , Sámediggi, Sámi oahpahusguovddáš, Sámemusea Siida, Anára gielda, Giellagas-instituhtta ja Anára searvegoddi.
